import React from 'react'
import '../css/eventlist.css'


export default function Eventlist() {
  return (
    <div>
      <div className='list-text'>
        크크벨리곰 인증샷 #EVENT<br />
        하나, 둘, 셋- 찰칵!📸<br />
        벨리곰이랑 사진 찍자곰🐻<br />
        초대형 어메이징 벨리곰이랑<br />
        인증샷 못찍어서 아쉬웠던 오글이들 모여라!<br />
        4월 30일부터 5월 9일까지<br />
        크리스피 크림 유니폼을 입은 특별한 벨리곰이 매장에 찾아온다곰!<br />
        크리스피 크림 도넛 강남역점, 수원인계점, 대전둔산점에서<br />
        더 스페셜해진 #크크벨리곰 을 만나봐!<br />
        크크벨리곰 인증샷 찍고 SNS에 업로드 하면<br />
        추첨을 통해 푸짐한 경품을 줄게!<br />
        📍 필수 해시태그: #크크벨리곰 #크리스피크림도넛<br />
        ※인증샷 이벤트의 상세한 내용은 현장 안내문을 통해 확인가능합니다.<br />
        ※본 이벤트의 당첨자 발표 및 공지는 크리스피 크림 도넛 인스타그램에서 안내될 예정입니다.<br />
      </div>
    </div>
  )
}
